{
  "securities": {
    "SECID": "Уникальный буквенно‑цифровой идентификатор облигации, присвоенный торговыми и депозитарными системами. Этот код позволяет однозначно различать конкретный выпуск среди всех обращающихся бумаг. Он используется при загрузке котировок, расчётах и идентификации эмитента. Для инвестора и управляющего важен тем, что обеспечивает точность при работе с данными, исключает путаницу при хранении и сравнении позиций. Не влияет на доходность напрямую, но является базовым атрибутом для всех аналитических операций с облигацией.",
    "BOARDID": "Идентификатор торгового режима, в котором совершаются сделки с данным выпуском — основной, переговорный, режим РЕПО или внебиржевой. Режим влияет на ликвидность и доступ к инструменту, поскольку определяет, кто может совершать сделки и в какие часы. Управляющие портфелем сравнивают режимы торгов разных выпусков для оценки возможностей входа и выхода. Чем ликвиднее режим, тем выше вероятность стабильного ценообразования и меньшего спреда.",
    "SHORTNAME": "Сокращённое название облигации, используемое для оперативной идентификации на бирже и в отчётности. Оно отражает тип эмитента, серию и иные признаки. Позволяет менеджеру быстро различать бумаги в инвестиционном списке. Хотя само оно не влияет на цену или доходность, структурирует восприятие информации при формировании портфеля.",
    "PREVWAPRICE": "Показатель, отражающий среднюю торговую цену облигации за предыдущий день, взвешенную по объёму сделок. Используется для оценки справедливой рыночной стоимости. Для портфельного управляющего важен как база для расчёта динамики цены и доходности. При сравнении облигаций помогает выявить переоценённые или недооценённые бумаги. Изменяется ежедневно и влияет на восприятие общей стоимости портфеля со временем.",
    "YIELDATPREVWAPRICE": "Эффективная доходность, рассчитанная на основе средневзвешенной цены предыдущего дня, купонных выплат и срока до погашения. Показывает полную доходность инвестора, если облигация удерживается до конца периода. Используется для сравнения привлекательности разных выпусков и оценки рыночных ожиданий по ставкам. Рост доходности обычно связан с падением цены и наоборот; поэтому этот параметр критически влияет на оценку волатильности портфеля.",
    "COUPONVALUE": "Размер купонного платежа за один купонный период. Зависит от номинала и ставки купона. Определяет регулярность и уровень денежного потока по облигации. Влияние на стоимость портфеля проявляется через денежные поступления и реинвестирование купонного дохода. Управляющий использует его при моделировании кэш‑флоу и расчёте текущей доходности.",
    "NEXTCOUPON": "Дата выплаты купонного дохода по окончании текущего периода начисления. Определяет временные точки поступления денежного потока. Чем ближе дата выплаты, тем выше накопленный купонный доход и меньше риск временной волатильности. Параметр используется для расчёта НКД и синхронизации выплат в портфеле.",
    "ACCRUEDINT": "Накопленный купонный доход — сумма процентов, начисленных с начала текущего купонного периода до даты расчёта. При покупке бумаги к её рыночной цене добавляется НКД, поэтому он напрямую влияет на стоимость сделки. Рост НКД увеличивает требуемую сумму инвестиций при входе, но компенсируется будущей выплатой купона. В сравнении облигаций помогает оценить реальную текущую доходность при покупке между датами выплат.",
    "PREVPRICE": "Цена последней сделки предыдущего торгового дня. Отражает фактическое завершение торгов и используется как ориентир начала следующей сессии. Для портфельного анализа служит базой изменения рыночной стоимости бумаг. При сопоставлении выпусков показывает краткосрочные тенденции спроса и ликвидности.",
    "LOTSIZE": "Количество облигаций, объединённых в один минимальный объём сделки. Влияет на доступность актива для инвестора: крупные лоты снижают гибкость, но могут указывать на институциональный характер торгов. Управляющий учитывает размер лота при оптимизации сделок и управлении ликвидностью портфеля.",
    "FACEVALUE": "Непогашённый долг — объём эмиссии, который ещё находится в обращении и не был досрочно выкуплен или погашен. Влияет на общую ликвидность выпуска. Чем выше непогашённый долг, тем активнее формируется рынок по этому выпуску, и ниже риск резких ценовых скачков.",
    "BOARDNAME": "Тип торговой площадки и формата сделок — основной рынок, внебиржевой или специализированные режимы (РЕПО, переговорные). Определяет, насколько активно обращается бумага и какие участники имеют доступ. Этот параметр влияет на возможность быстро продать или купить бумагу без значительного изменения цены.",
    "STATUS": "Отражает состояние обращения облигации — активна, временно приостановлена или погашена. При выборе бумаг для портфеля учитывается активность статуса: только обращения имеют значение для текущей оценки. Погашенные исключаются из расчёта доходности.",
    "MATDATE": "Дата возврата номинальной стоимости эмитентом инвестору. Влияет на продолжительность владения, дюрацию и риск процентной ставки. Чем ближе погашение, тем меньшую волатильность имеет цена, но и меньше потенциальная доходность. Этот параметр используется при формировании сбалансированных по срокам портфелей.",
    "DECIMALS": "Количество знаков после запятой, используемых при котировке цены или доходности. Не влияет на фундаментальную стоимость бумаги, но определяет уровень точности расчётов в торговых и аналитических системах.",
    "COUPONPERIOD": "Количество дней в купонном периоде между двумя выплатами. Используется для расчёта НКД и анализа частоты выплат. Более короткие периоды повышают стабильность доходов портфеля и снижают временной риск инвестора.",
    "ISSUESIZE": "Общее количество выпущенных в обращение облигаций. Отражает масштаб эмиссии и влияет на ликвидность. Большие выпуски, как правило, имеют узкий спред и устойчивое ежедневное ценообразование. Аналитики используют показатель при оценке возможности крупных сделок без воздействия на рынок.",
    "PREVLEGALCLOSEPRICE": "Цена закрытия, опубликованная биржей и подтверждённая регламентом торгов. Используется для расчёта индексов, маржи и переоценки портфеля в отчётности. Отражает консенсус‑оценку рынка на конец дня.",
    "PREVDATE": "Последняя дата, когда облигация участвовала в торгах. После этой даты бумага считается завершённой в обращении. Управляющие используют этот параметр для фильтрации неактивных инструментов.",
    "SECNAME": "Полное официальное название облигации, включающее имя эмитента, серию, тип и год выпуска. Позволяет точно определить источник риска и тип доходности. Не влияет напрямую на цену, но важно для аудита и идентификации позиций.",
    "REMARKS": "Дополнительная информация о выпуске: особенности обращений, оферт, реструктуризаций или изменений купонов. Может существенно влиять на риск и привлекательность, если содержит условия, меняющие стоимость при наступлении определённых событий.",
    "MARKETCODE": "Сегмент биржи, в котором обращается бумага — государственные, корпоративные, муниципальные облигации и др. Влияет на уровень риска, тип инвесторов и корреляцию с макроэкономикой. Используется для диверсификации портфеля по типам эмитентов.",
    "INSTRID": "Классификация облигации по признаку эмитента, валюты или типа доходности. Помогает группировать инструменты для анализа корреляций и оценки риска сегмента. Применяется при сравнении доходности схожих групп.",
    "SECTORID": "Отраслевой или рыночный сектор эмитента (например, банковский, энергетический, государственный). Позволяет учитывать отраслевые риски и формировать диверсифицированный портфель. Влияние на доходность проявляется через макроэкономические изменения в соответствующем секторе.",
    "MINSTEP": "Минимальная величина изменения котировки, установленная биржей. От неё зависит чувствительность цены к сделкам. Для высоколиквидных инструментов шаг меньше, что упрощает точное управление позициями.",
    "FACEUNIT": "Валюта, в которой выражен номинал облигации. Влияет на валютный риск, доходность и устойчивость портфеля к колебаниям курсов. При сравнении бумаг управляющие учитывают эффект хеджирования валютных рисков.",
    "BUYBACKPRICE": "Цена выкупа облигации по оферте — заранее установленное значение, по которому эмитент обязуется или может выкупить бумагу. Определяет потенциальный уровень снижения риска до даты оферты. Анализируется при оценке стратегий досрочного выхода и пересмотра портфеля.",
    "BUYBACKDATE": "Дата, на которую проводится расчёт эффективной доходности. Связана с оценкой временной компоненты доходности и может различаться между выпусками. Управляющие используют её для унификации сравнений по рынку.",
    "ISIN": "Международный идентификационный код ценной бумаги, признанный на всех торговых площадках. Гарантирует однозначность при глобальных операциях и кросс‑листинге. Используется для анализа иностранных бумаг и интеграции портфельных систем.",
    "LATNAME": "Английская версия названия облигации. Применяется при работе с международными инвесторами и базами данных. Не оказывает влияния на оценку, но важна для идентификации в международных информационных системах.",
    "REGNUMBER": "Номер, присвоенный выпуску при регистрации в центральном депозитарии или ЦБ. Подтверждает легитимность и статус эмиссии. Используется в юридической проверке актива перед включением в портфель.",
    "CURRENCYID": "Фактическая валюта торгов и расчётов по облигации. Влияет на курсовую составляющую доходности и сбалансированность валютной структуры портфеля.",
    "ISSUESIZEPLACED": "Количество облигаций, находящихся у инвесторов и доступных для торгов. Изменяется при офертах, частичных погашениях или выкупах. Падение этого объёма снижает ликвидность и может повысить волатильность цен.",
    "LISTLEVEL": "Категория допуска к торгам на бирже, отражающая степень прозрачности и надёжности эмитента. Более высокий уровень листинга связан с меньшим риском дефолта и проще оценивается как надёжный инструмент для консервативных портфелей.",
    "SECTYPE": "Классификационный параметр, определяющий тип — государственная, корпоративная, муниципальная, ипотечная и т.д. От него зависят базовые риски, налогообложение и динамика доходности относительно ключевых ставок.",
    "COUPONPERCENT": "Годовая ставка, по которой начисляется купонный доход держателю. Влияет на уровень периодических выплат и общую доходность. При формировании портфеля служит показателем предсказуемости денежного потока и основы оценки чувствительности к изменению ключевой ставки.",
    "OFFERDATE": "Дата, когда инвестор может предъявить облигацию к выкупу эмитенту по установленной цене. Определяет горизонт ликвидности и риск досрочного погашения. Важна при построении кривой доходности и планировании перекладок портфеля.",
    "SETTLEDATE": "Дата, на которую производится расчёт стоимости сделки, фактическая передача бумаг и денежных средств. Используется для учёта и определения даты владения, влияющей на НКД и начисление купонов.",
    "LOTVALUE": "Номинальная стоимость одной облигации, традиционно 1000 рублей или эквивалент в валюте. Этот параметр используется для расчётов купонных выплат и оценки структуры портфеля по номинальной стоимости.",
    "FACEVALUEONSETTLEDATE": "Актуальный номинал облигации, применяемый при расчёте цены и доходности на дату сделки, если были амортизационные выплаты. Учитывается для точного расчёта доходности к погашению и изменения базовой стоимости актива.",
    "CALLOPTIONDATE": "Дата, начиная с которой эмитент имеет право досрочного выкупа облигации (call‑опцион). Создаёт риск досрочного прекращения выплат при снижении ставок. При сравнении бумаг такие выпуски имеют премию за риск досрочного выкупа.",
    "PUTOPTIONDATE": "Дата, начиная с которой инвестор получает право требовать выкупа облигации (put‑опцион). Уменьшает риск снижения цены, повышая гибкость стратегии портфеля. Такие бумаги часто рассматриваются как защитные активы.",
    "DATEYIELDFROMISSUER": "Дата, определённая эмитентом для стандартизированного расчёта доходности. Может использоваться для публичного раскрытия информации и унификации данных между аналитическими системами."
  },
  "marketdata": {
    "SECID": "Уникальный идентификатор облигации на бирже, с помощью которого связываются данные по ценам, котировкам и сделкам. Не влияет на доходность, но является критически важным для корректного сопоставления и анализа большого количества бумаг. Без него невозможно точно объединить рыночные показатели с параметрами выпуска при построении портфельных аналитик.",
    "BID": "Совокупный объём заявок на покупку облигации, отражающий активность и интерес инвесторов к инструменту. Чем выше спрос, тем выше вероятность роста цены при ограниченном предложении. Управляющие используют этот показатель для оценки текущего настроения рынка и определения момента входа. При сравнении разных бумаг помогает выявить те, которые находятся в фазе повышенного интереса.",
    "BIDDEPTH": "Количество облигаций, представленных в заявке с наивысшей ценой покупки. Служит оценкой мгновенной ликвидности: если этот объём велик, инвестору проще выйти из позиции без потерь на спреде. В портфельном анализе используется при расчёте вероятности быстрого исполнения ордера по справедливой цене.",
    "OFFER": "Совокупный объём заявок на продажу облигации. Определяет давление продавцов на рынок и способствует формированию краткосрочного ценового тренда. Сравнение спроса и предложения используется для выявления точки равновесия и анализа динамики возможных ценовых изменений.",
    "OFFERDEPTH": "Количество облигаций, предложенных по наименьшей цене продажи. Чем больше этот объём, тем устойчивее уровень сопротивления цены. Управляющие применяют при определении ликвидных уровней для покупки больших объёмов.",
    "SPREAD": "Разница между лучшими ценами покупки и продажи. Основной индикатор ликвидности и транзакционных издержек. Узкий спред свидетельствует о высоком интересе к бумаге и прозрачном ценообразовании, тогда как широкий сигнализирует о низкой ликвидности и необходимости премии за риск.",
    "BIDDEPTHT": "Общая сумма всех заявок на покупку облигации по разным уровням цены. Используется для оценки глубины рынка и чувствительности цены к дополнительному спросу. Этот показатель помогает оценивать, как велик потенциал роста при появлении новых инвесторов.",
    "OFFERDEPTHT": "Общее количество облигаций, выставленных на продажу по различным котировкам. Сравнение с совокупным спросом показывает баланс между интересом покупателей и продавцов. При значительном избытке предложения возможен ценовой спад.",
    "OPEN": "Цена первой сделки за день в процентах от номинала. Отражает стартовые ожидания участников рынка. Часто используется как индикатор открытия рынка и для сравнения с ценой закрытия предыдущего дня.",
    "LOW": "Минимальная цена, зафиксированная в течение торгового дня. Отображает нижнюю границу дневной волатильности. Управляющие фиксируют этот уровень при анализе диапазона колебаний цен и рисков ухудшения цены при принудительной продаже.",
    "HIGH": "Максимальная цена за день. Определяет верхнюю границу диапазона торгов. Анализируется при выявлении потенциала роста и активности покупателей. В сочетании с объёмами сделок отражает реальное давление спроса.",
    "LAST": "Цена последней совершённой сделки за день в процентах от номинала. Является ориентиром текущей рыночной стоимости. Используется при переоценке портфеля и расчёте доходности. Отличие последней цены от среднего значения может говорить о краткосрочных рыночных дисбалансах.",
    "LASTCHANGE": "Абсолютная разница между текущей или последней ценой и ценой предыдущего дня. Отражает направление и силу дневного ценового движения. В портфельном анализе служит основой расчёта дневной доходности и волатильности, а также корреляции с другими активами.",
    "LASTCHANGEPRCNT": "Относительное изменение последней цены по сравнению с предыдущим днём, выраженное в процентах. Позволяет оценить величину дневного прироста или падения. Используется для вычисления краткосрочной доходности и анализа ценовых трендов.",
    "QTY": "Количество лотов, в рамках которых была совершена последняя сделка. Указывает на активность участников в момент закрытия торгов. Анализируется при определении силы заключительной цены и возможностей манипуляций в конце сессии.",
    "VALUE": "Денежный объём в рублях по последней сделке. Отражает масштаб заключённой сделки и используется для оценки значимости последней цены в контексте всего дня.",
    "YIELD": "Эффективная доходность, рассчитанная по цене последней сделки. Считается наиболее актуальным индикатором доходности на данный момент. Управляющие сравнивают этот показатель между выпусками для выявления лучших точек входа и анализа структуры кривой доходностей.",
    "VALUE_USD": "Денежный эквивалент последней сделки в долларах США при валютном пересчёте. Используется при анализе иностранных инвестиций и сравнении с международными облигациями в одном портфеле.",
    "Ср.взвеш.": "Средневзвешенная цена текущего дня, формируемая исходя из всех сделок по объёму. Используется для определения справедливой рыночной стоимости инструмента. Этот показатель менее подвержен влиянию единичных сделок и отражает общий консенсус рынка.",
    "LASTCNGTOLASTWAPRICE": "Разница текущей цены и средневзвешенной цены предыдущего дня. Показывает, насколько рынок сместил оценку справедливой стоимости. Применяется в анализе рыночных трендов и фирменных отчётах фондов для оценки переоценки портфеля.",
    "WAPTOPREVWAPRICEPRCNT": "Процентное изменение средневзвешенной цены относительно вчерашнего значения. Формирует основу для расчёта средней дневной волатильности и используется при моделировании рисков VaR.",
    "WAPTOPREVWAPRICE": "Абсолютная разница между средневзвешенными ценами двух последовательных торговых дней. Помогает аналитикам оценивать стабильность цены и силу рыночного тренда.",
    "YIELDATWAPRICE": "Доходность, рассчитываемая исходя из средневзвешенной цены за день. Считается точной оценкой для пассивных портфелей. Управляющие ориентируются на неё при сравнении эффективной доходности схожих бумаг, чтобы минимизировать влияние случайных колебаний цен.",
    "YIELDTOPREVYIELD": "Разница между текущей и предыдущей доходностью по средневзвешенной цене. Используется для измерения чувствительности бумаги к рыночным ставкам и определения тенденции изменения доходности в динамике.",
    "CLOSEYIELD": "Эффективная доходность, рассчитанная на основе официальной цены закрытия. Является итоговым показателем рыночной ситуации в конце торгового дня. Применяется для переоценки стоимости портфеля и анализа совокупной доходности активов.",
    "CLOSEPRICE": "Цена последней сделки, подтверждённая биржей как официальная для конца торгового дня. Используется для бухгалтерских и аналитических отчётов. Задает базу для расчёта доходности и движения стоимости портфеля на следующий день.",
    "MARKETPRICETODAY": "Текущая цена, по которой совершаются сделки в данный момент. Отражает реальное равновесие между спросом и предложением. Управляющие оценивают её изменение для оперативного управления портфелем и выставления лимитов на покупку или продажу.",
    "MARKETPRICE": "Средняя или последняя цена облигации за предыдущий день. Применяется как исходная точка при расчёте изменений и моделировании доходности на следующий день.",
    "LASTTOPREVPRICE": "Процентное изменение текущей цены к последней цене предыдущего дня. Отражает процентное движение стоимости актива, ключевое для анализа ежедневных колебаний портфеля.",
    "NUMTRADES": "Число всех сделок, заключённых за торговую сессию. Показатель ликвидности и активности рынка. Низкое количество сделок при высоких изменениях цены может свидетельствовать о манипуляциях или неустойчивом спросе.",
    "VOLTODAY": "Суммарное количество облигаций, участвовавших в сделках. Отображает реальную торговую активность и интерес к выпуску. Этим параметром пользуются при сравнении ликвидности отдельных серий.",
    "VALTODAY": "Совокупный объём всех сделок, выраженный в валюте номинала. Влияет на оценку денежного оборота и масштаб рыночной активности.",
    "VALTODAY_USD": "Эквивалент общего объёма торгов в долларах США для сопоставления с международными рынками. Управляющие используют этот показатель при анализе трансграничных потоков капитала.",
    "BOARDID": "Код, указывающий торговый режим (основной, режим переговорных сделок и др.). Помогает определить степень ликвидности и институциональное участие в торгах. Управляющие фильтруют данные по режиму, чтобы исключить нерелевантные сделки при анализе доходности.",
    "TRADINGSTATUS": "Текущая стадия биржевой торговой сессии (предторговая, основная, послеторговая). От неё зависит частота обновления котировок и достоверность рыночных данных. Аналитики учитывают её при обработке временных рядов.",
    "UPDATETIME": "Метка времени последнего обновления данных рынка. Не влияет на цену, но используется для контроля актуальности и синхронизации источников данных при поступлении котировок в реальном времени.",
    "Дюрация": "Средневзвешенный срок получения всех платежей по облигации, выраженный в годах. Измеряет чувствительность цены к изменению процентных ставок. Чем больше дюрация, тем выше риск снижения цены при росте ставок. Управляющие оптимизируют среднюю дюрацию портфеля под ожидания денежно‑кредитной политики.",
    "NUMBIDS": "Количество активных заявок на покупку в торговой системе. Даёт дополнительное представление о ликвидности и глубине рынка. Высокое число заявок означает готовность участников к торговле и низкий риск ценовых скачков.",
    "NUMOFFERS": "Число активных заявок на продажу в данный момент. Помогает оценить давление предложения. Если оно превышает спрос, ожидается снижение цены, и управляющий может уменьшить позицию.",
    "CHANGE": "Изменение цены относительно номинала в процентах. Универсальный способ измерять переоценку бумаги относительно начальной стоимости. Используется при анализе отклонения цен от теоретической стоимости.",
    "TIME": "Время фиксации последней сделки. Применяется для анализа активности торгов и синхронизации временных рядов данных.",
    "HIGHBID": "Максимальная цена, по которой инвесторы готовы купить облигацию. Показывает текущую рыночную готовность покупателей. Менеджеры сравнивают её с лучшей ценой продажи, чтобы определить вероятность немедленной сделки.",
    "LOWOFFER": "Минимальная цена, по которой участники готовы продать облигацию. Отличается от рыночной цены и определяет потенциал движения цены вверх при росте спроса.",
    "PRICEMINUSPREVWAPRICE": "Показатель, используемый для сравнения сегодняшней оценки доходности и цен с предыдущими днями. Включается в алгоритмы пересчёта справедливой стоимости.",
    "LASTBID": "Объём заявок на покупку в пределах текущей торговой сессии. Это операционный показатель активности рынка, который используется при анализе краткосрочных стратегий и моментума.",
    "LASTOFFER": "Совокупный объём заявок на продажу в текущей сессии. Сравнивается со спросом для оценки баланса сил на рынке.",
    "LCURRENTPRICE": "Цена последней доступной сделки или лучшей котировки. Используется в реальном времени для обновления оценки портфеля и выполнения торговых решений.",
    "LCLOSEPRICE": "Официальная цена, зафиксированная на момент завершения торгов. Является ключевой для расчёта прибыли и убытков, а также переоценки активов для отчётности.",
    "MARKETPRICE2": "Альтернативный показатель рыночной цены, предоставляемый как внутренний ориентир расчётов биржей или информационным агентством. Используется при калибровке аналитических моделей.",
    "OPENPERIODPRICE": "Цена, зафиксированная в период подготовки к открытию торгов. Помогает понять ожидания инвесторов перед началом активной стадии торгов.",
    "Номер обновления (служебное поле)": "Технический параметр, фиксирующий номер версии рыночных данных. Не имеет экономического влияния, но используется системами сбора данных для согласования обновлений.",
    "SYSTIME": "Момент, когда данные были загружены в систему. Позволяет определить, какие котировки соответствуют определённым временным меткам отчётов.",
    "VALTODAY_RUR": "Общий денежный объём торгов в рублях. Показывает общий интерес участников рынка к инструменту в денежном выражении. Высокие обороты свидетельствуют о ликвидности и востребованности выпуска.",
    "IRICPICLOSE": "Процентная ставка, эквивалентная текущей рыночной доходности облигации. Используется для сравнения инструментов с разной структурой купонов. Управляющие ориентируются на неё при выборе между бумагами с сопоставимыми дюрациями.",
    "BEICLOSE": "Break‑even inflation — инфляция безубыточности, определяемая как разница между доходностью обычных и индексированных облигаций. Показывает рыночные ожидания инфляции. Используется при прогнозировании процентных ставок и выборе между фиксированными и индексированными инструментами.",
    "CBRCLOSE": "Доходность или оценочная ставка, рассчитанная Банком России для ориентира по рынку госбумаг. Используется для сравнения с текущими рыночными доходностями и оценки отклонения цен от фундаментальных ориентиров.",
    "YIELDTOOFFER": "Эффективная доходность, рассчитанная до даты ближайшей оферты по текущей рыночной цене. Отражает реальный горизонт инвестирования, если инвестор планирует воспользоваться правом оферты. Применяется для анализа облигаций с досрочным выкупом и сравнения их с классическими выпусками.",
    "YIELDLASTCOUPON": "Доходность, учитывающая последний купонный период перед погашением. Используется в краткосрочных стратегиях, где важен точный прогноз оставшейся доходности и минимизация процентного риска.",
    "TRADINGSESSION": "Определяет номер или фазу текущей торговой сессии в течение дня. Используется для фильтрации внутридневных данных и построения статистики волатильности.",
    "CALLOPTIONYIELD": "Расчётная доходность, если эмитент реализует право выкупа (call) в первый доступный момент. Этот показатель помогает инвестору оценить премию за риск досрочного погашения и выбирать между выпусками с различной гибкостью эмитента.",
    "CALLOPTIONDURATION": "Средневзвешенный срок до выкупа облигации эмитентом по call‑опциону. Используется для корректной оценки чувствительности таких выпусков к изменениям ставки, поскольку фактический срок обращения может быть меньше, чем до погашения."
  }
}